export const role = `Роли позволяют видеть каналы, которые скрыты от других, искать напарников для определенный игры и отличаться в общем чате

Для выбора роли - **жми на эмоцию под сообщением**
Для отмены роли - **жми на эмоцию еще раз**
_(имей ввиду, что бот сразу уберет твою реакцию. Так и должно быть)_

> **РОЛИ (поставь реакцию ниже)**

**Общее**
🔔 = Получать уведомление о стримах
🆓 = Получать уведомление из канала <#869957685326524456>

**Дискордовские**
🚹 = Мужик
🚺 = Девотька
👴 = Олд дискорд сервера. В определенный момент нельзя будет получить. Когда роль станет не доступна, она будет изменять цвет ника

**Предпочтения для игр**
🖥️ = PC
📱 = Телефон
🕹️ = Консоли
🏃 = Другие IRL развлечения

**Предпочтения для просмотра**
🎥 = Фильмы
🧸 = Мультфильмы
🎀 = Аниме

**Игровые**
<:wz:869756196377219153> = COD: Warzone
<:nw:869756463994781696> = New World
<:gi:869756482558787684> = Genshin Impact
<:cs:869946987959689286> = Counter Strike
<:gta:871761340837007390> = GTA 5
<:bf:871056821018820609> = Battlefield
<:mc:871056786432589884> = Minecraft
<:sot:871761381660164136> = Sea of Thieves
<:st:871056855420502016> = Starcraft 2
<:sf:872816147781799956> = Satisfactory

> **РОЛИ (нельзя получить просто так)**

**Общее**
<@&838010725112217612> - забустил сервер. Эта роль показывается отдельно и изменяет цвет ника
<@&815272491584585728> - подписался на твич. Эта роль показывается отдельно и изменяет цвет ника
<@&869690641708351498> - по твоим приглашениям (инвайты на сервер) пришел хотя бы 1 человек. Эта роль слегка изменяет цвет ника
<@&869690527308726303> - по твоим приглашениям (инвайты на сервер) пришло 25 и более людей. Эта роль слегка изменяет цвет ника
<@&869690267203153981> - по твоим приглашениям (инвайты на сервер) пришло 50 и более людей. Эта роль показывается отдельно и изменяет цвет ника
`

