export const role = `Роли позволяют видеть каналы, которые скрыты от других, искать напарников для определенный игры и отличаться в общем чате

Для выбора роли - **жми на эмоцию под сообщением**
Для отмены роли - **жми на эмоцию еще раз**
_(имей ввиду, что бот сразу уберет твою реакцию. Так и должно быть)_

> **РОЛИ (поставь реакцию ниже)**

**Дискордовские**
🔔 = Получать уведомление о стримах
🆓 = Получать уведомление из канала <#869957685326524456>
🚫 = Доступ к NSFW каналам
👴 = Олд дискорд сервера. В определенный момент нельзя будет получить. Когда роль станет не доступна, она будет изменять цвет ника

**Предпочтения для просмотра**
🎥 = Фильмы
🧸 = Мультфильмы
🎀 = Аниме

**Игровые**
<:mods_warzone_logo:873248548316131430> = COD: Warzone
<:mods_nw_logo:874610034783453225> = New World
<:mods_genshin_logo:873249309435527169> = Genshin Impact
<:mods_csgo_logo:873248573020573747> = Counter Strike
<:mods_gta_logo:873248535112470619> = GTA 5
<:mods_bf_logo:874609931200913448> = Battlefield
<:mods_minecraft_logo:874609992454524928> = Minecraft
<:mods_valorant_logo:873248522688946197> = Valorant
<:mods_rust_logo:873248505743949844> = Rust
<:mods_apex_logo:873248479454060544> = Apex

> **РОЛИ (нельзя получить просто так)**

**Общее**
<@&838010725112217612> - забустил сервер. Эта роль показывается отдельно и изменяет цвет ника
<@&815272491584585728> - подписался на твич. Эта роль показывается отдельно и изменяет цвет ника
<@&869690641708351498> - по твоим приглашениям (инвайты на сервер) пришел хотя бы 1 человек. Эта роль слегка изменяет цвет ника
<@&869690527308726303> - по твоим приглашениям (инвайты на сервер) пришло 25 и более людей. Эта роль слегка изменяет цвет ника
<@&869690267203153981> - по твоим приглашениям (инвайты на сервер) пришло 50 и более людей. Эта роль показывается отдельно и изменяет цвет ника
`

